Repository: Solvosoft/organilab
Catalog: src/laboratory/locale/*/LC_MESSAGES/django.po
Languages: es

source: Organilab Administration site
es: Sitio administrativo de Organilab

source: Search by name, code or CAS number
es: Buscar por nombre, código o número de CAS

source: All labs
es: Todos los laboratorios

source: First name
es: Nombre

source: Last name
es: Apellidos

source: Email
es: Correo electrónico

source: Filter substances by H Code
es: Filtre reactivos por código H

source: Name
es: Nombre

source: Group
es: Grupo

source: User
es: Usuario

source: Amount
es: Cantidad

source: Laboratory
es: Laboratorio

source: Description
es: Descripción

source: Last Name
es: Apellidos

source: Id Card
es: Tarjeta de identificación

source: Job Position
es: Posición

source: Shelf
es: Estante

source: Can %s
es: Puede %s

source: CAS ID number
es: Número CAS

source: C&L Inventory
es: Inventario C&L

source: C&L Inventory objects
es: Objetos del inventario de C&L

source: Object feature
es: Característica del objeto

source: Object features
es: Características del objeto

source: Reactive
es: Reactivo

source: Equipment
es: Equipo

source: Code
es: Código

source: Synonym
es: Sinónimo

source: Comma separed name
es: Nombres separados por comas

source: Type
es: Tipo

source: Share with others
es: Compartir con otros

source: Model
es: Modelo

source: Plaque
es: Placa

source: Object
es: Objeto

source: Objects
es: Objetos

source: Molecular formula
es: Formula molecular

source: Cas ID Number
es: Número CAS

source: Security sheet
es: Hoja de seguridad

source: Danger Indication
es: Indicación de peligro

source: UE codes
es: Códigos UE

source: NFPA codes
es: Códigos NFPA

source: Storage class
es: Clases de almacenamientos

source: Is Seveso list III?
es: Esta Seveso en la lista III?

source: Sustance characteristic
es: Características de sustancia

source: Sustance characteristics
es: Características de sustancias

source: Equipment or reactive or sustance
es: Equipo o reactivo o sustancia

source: Material quantity
es: Cantidad de material

source: Limit material quantity
es: Cantidad límite de material

source: Measurement unit
es: Unidad de medida

source: Shelf object
es: Estante del objeto

source: Shelf objects
es: Estante de los objetos

source: Laboratory Room
es: Sala de laboratorio

source: Laboratory Rooms
es: Salas de laboratorio

source: Furniture
es: Mueble

source: Container shelf
es: Estante del contenedor

source: Shelves
es: Estantería

source: Data configuration
es: Configuración de datos

source: Piece of furniture
es: Pieza de mueble

source: Parent
es: Pariente

source: Organization
es: Organización

source: Organizations
es: Organizaciones

source: Can add organization user management
es: Puede añadir la gestión de usuarios de la organización

source: Can change organization user management
es: Puede cambiar la gestión de usuarios de la organización

source: Can delete organization user management
es: Puede borrar la gestión de usuarios de la organización

source: Can view organization user management
es: Puede observar la gestión de usuarios de la organización

source: Laboratory name
es: Nombre del laboratorio

source: Phone
es: Teléfono

source: Location
es: Ubicación

source: Coordinator
es: Coordinador

source: Unit
es: Unidad

source: Rooms
es: Salas

source: Laboratories
es: Laboratorios

source: Can see available reports
es: Puede ver los informes disponibles

source: Can download available reports
es: Puede descargar los informes disponibles

source: ID Card
es: Tarjeta de identificación

source: Solutes
es: Solutos

source: Temperature
es: Temperatura

source: Pressure
es: Presión

source: Solution
es: Solución

source: Solutions
es: Soluciones

source: permissions
es: Permisos

source: Rols
es: Roles

source: Profile
es: Perfil

source: legal identity
es: Cédula Jurídica

source: Blocked List Notification
es: Notificación de la lista de bloqueados

source: Bloked List Notifications
es: Notificaciones de la lista de bloqueados

source: Hello!
es: ¡Hola!

source: Welcome to Organilab, the simple laboratory organizer. Let's take a look of the main features of this system
es: Bienvenido a Organilab, el simple organizador de laboratorio. Veamos las características principales de este sistema

source: The laboratory view is Organilab's main feature because it offers a general view of the structure of the laboratory for its management
es: La vista de laboratorio es el pilar principal de Organilab porque ofrece una vista general de la estructura del laboratorio para llevar a cabo su administración

source: Management
es: Administración

source: In the management views you can find everything you need to control the components of the laboratory, from rooms to objects.
es: En las vistas de administración puedes encontrar todo lo que necesitas para controlar los componentes del laboratorio, desde las salas hasta objetos.

source: Reports
es: Reportes

source: If you need a full inventory of the whole laboratory or an specific component, this is the place to do it
es: Si necesitas un inventorio completo de todo el laboratorio o de un componente específico, este es el lugar para hacerlo

source: Select laboratory
es: Seleccione su laboratorio

source: You can have access to multiple laboratories, select the one you want to manage by clicking this link
es: Puedes tener acceso a multiples laboratorios, selecciona el que deseas haciendo click aquí

source: Laboratory view
es: Vista de laboratorio

source: In this view you can manage most of the components related to the lab, including its rooms, furniture and objects
es: En esta vista puedes administrar la mayoría de los componentes relacionados con el laboratorio, incluyendo sus salas, muebles y objetos

source: Management views
es: Vistas de administración

source: This views manage the different objects handled by the Organilab system for the current laboratory
es: Estas vistas permiten administrar los diferentes objectos manipulados por el sistema Organilab para el laboratorio actual

source: Here you can see and retrieve the reports generated by the different components handled and saved in the Organilab system
es: Aquí puedes ver y obtener los reportes generados a partir de los diferentes componentes manipulados y guardados en el sistema Organilab

source: My reservations
es: Mis reservaciones

source: In this view you can check out all the reservations related to you and their current status.
es: En esta vista puedes revisar todas las reservaciones relacionadas contigo y su estado actual.

source: Reservation administration
es: Administración de reservaciones

source: Here you create and finish a given reservation registered in the Organilab system
es: Aquí puedes crear y finalizar una reservación registrada en el sistema Organilab

source: Help us!
es: ¡Colabora!

source: If you have an issue testing or using Organilab, let us know. We'll be eager to help you
es: Si tuviste algún problema usando Organilab, por favor dejanos saber. Estaremos ansiosos por corregirlo

source: In this section you may insert the information about the furniture you want to include into this laboratory.
es: En esta sección usted podrá insertar la información acerca del mueble que usted quiere ingresar en este laboratorio.

source: Details
es: Detalles

source: You must select the labroom you decide will include the new furniture. Assign it a name and select the type to the furniture.
es: Debe seleccionar el laboratorio donde incluirá los muebles nuevos. Asignarle un nombre y seleccionar el tipo de los muebles.

source: Save
es: Guardar

source: Press the save button to continue with the laboratory edition.
es: Presione el botón Grabar para continuar con la edición del laboratorio.

source: Size
es: Tamaño

source: You may add or remove any columnns or rows as necessary.
es: Puede agregar o eliminar cualquier comuna o fila que necesite.

source: Press the Save button to save the furniture into the system.
es: Presione el botón Grabar para guardar el mueble en el sistema.

source: Sustance saved successfully
es: Sustancia guardada satisfactoriamente

source: Pending information in form
es: Información pendiente en el formulario

source: Is precursor?
es: ¿Es precursor?

source: Yes
es: Si

source: Is bioaccumulable?
es: ¿Es bioacumulable?

source: Is public?
es: ¿Es público?

source: Delete sustance
es: Eliminar sustancias

source: Download security sheet
es: Descargar hoja de seguridad

source: Hi,
es: Hola,

source: You have received this email because you are in charge of a laboratory in the Organilab system.
es: Usted ha recibido este correo porque tiene un cambio en un laboratorio en el sistema Organilab.

source: This message is to notify you that one of the shelf objects of your laboratory has reached its limit
es: Este mensaje es para notificarle que uno o más objetos en su laboratorio están en las cuotas mínimas

source: This are the details of the product:
es: Detalle de productos:

source: Shelf:
es: Estante:

source: Object:
es: Objeto:

source: Material quantity:
es: Cantidad de material:

source: Limit material quantity:
es: Cantidad límite de material:

source: Measurement unit:
es: Unidad de medida:

source: Please refill this product or contact the people that reserved it to balance the current quantity.
es: Por favor recargue este producto o contacte a la persona que pueda hacerlo.

source: If you don't want to recieve notifications of this object, please use
es: Si no desea recibir notificaciones de este objeto, por favor utilice

source: this link
es: Este enlace

source: if your email service block links then copy and paste this url in a new tab
es: si su servicio de correo electrónico bloquea los enlaces, copie y pegue esta url en una nueva pestaña

source: Thanks,
es: Gracias,

source: Organilab system
es: Organilab: Reporte de objetos

source: Access List
es: Lista de acceso

source: Laboratories list
es: Lista de laboratorios

source: Phone number
es: Número de teléfono

source: Actions
es: Acciones

source: User management
es: Gestión de usuarios

source: Organizations list
es: Lista de organizaciones

source: There are not laboratories
es: No hay laboratorios

source: Add organization
es: Crear organización

source: Reactive presence
es: Presencia de reactivos

source: Add descendant organization
es: Añadir organización desendiente

source: Cancel
es: Cancelar

source: Permission denied
es: Permiso denegado

source: You don't have the permissions required to access this action
es: No tienes los permisos necesarios para acceder a esta acción

source: Add Shelf
es: Agregar estante

source: Close
es: Cerrar

source: Block object notifications
es: Bloquear las notificaciones de objetos

source: Laboratory Management
es: Administración de laboratorio

source: Delete furniture
es: Eliminar pieza de mueble

source: Are you sure you want to delete
es: ¿Está seguro que desea eliminar?

source: Confirm
es: Confirmar

source: Furniture management
es: Administración de muebles

source: Delete
es: Eliminar

source: Row
es: Fila

source: Column
es: Columna

source: Create shelf
es: Crear nuevo estante

source: Search
es: Buscar

source: Download
es: Descargar

source: Toggle Dropdown
es: Cambiar el menú desplegable

source: Room
es: Sala

source: H Codes
es: Código H

source: Quantity
es: Cantidad

source: Use above menu to filter reactives by H Codes
es: Use el siguiente filtro de reactivos por código H

source: Laboratory administration
es: Administración del laboratorio

source: Procedures
es: Procedimientos

source: Dissolution calculator
es: Calculadora de disoluciones

source: Profiles
es: Perfiles

source: Transfers
es: Transferencias

source: Providers
es: Proveedores

source: Furnitures
es: Muebles

source: Welcome to the Simple laboratory organizer
es: Bienvenido al organizador de laboratorio

source: Login
es: Inicio de sesión

source: Edit laboratory
es: Editar laboratorio

source: Edit
es: Editar

source: Delete laboratory
es: Eliminar el laboratorio

source: Create laboratory
es: Crear un laboratorio

source: Create
es: Crear

source: Previous
es: Anterior

source: Page
es: Página

source: Next
es: Siguiente

source: Sorry, you have not permission to create laboratory, please contact your administrator
es: Disculpas, usted no tiene permiso para crear un laboratorio, por favor contáctese con su administrador

source: Maybe you are not associate with any laboratory in a role
es: Posiblemente, porque no tiene asociado un laboratorio en algún rol

source: Delete laboratory room
es: Eliminar sala de laboratorio

source: Laboratory room management
es: Administración de sala de laboratorio

source: Update
es: Editar

source: New
es: Nuevo

source: Create Furniture
es: Crear Muebles

source: Laboratory rooms
es: Salas de laboratorio

source: Please click over furniture items
es: Por favor hacer clic sobre los muebles

source: Shelves will be displayed here
es: Los muebles se mostrarán aquí

source: Limited shelf objects
es: Objetos en el límite

source: Quantity:
es: Cantidad:

source: Limit quantity:
es: Cantidad límite:

source: No objects
es: No hay objetos

source: All objects
es: Todos los objetos

source: All objects in PDF
es: Todos los objetos en PDF

source: Delete Selected Item
es: Eliminar el elemento seleccionado

source: Do you want to delete this item?
es: ¿Desea eliminar este elemento?

source: Accept
es: Aceptar

source: Delete All Selected Items
es: Borrar todos los elementos seleccionados

source: Do you want to delete all selected items?
es: ¿Desea eliminar todos los elementos seleccionados?

source: Cancel all selected products
es: Cancelar todos los productos seleccionados

source: Reserve
es: Reservar

source: Amount required
es: Cantidad requerida

source: Initial date
es: Fecha inicial

source: Amount Required
es: Cantidad requerida

source: Initial Date
es: Fecha inicial

source: Final Date
es: Fecha final

source: Remove
es: Remover

source: Objects Management
es: Manejo de objetos

source: Delete object feature
es: Eliminar características de objeto

source: Object features management
es: Administración de características de objetos

source: No object features
es: No hay características de objeto

source: of
es: de

source: Changes on Objects
es: Cambio de objetos

source: Filter
es: Filtro

source: Day
es: Día

source: Old
es: Antiguo

source: Difference
es: Diferencia

source: Delete object
es: Borrar objeto

source: Material management
es: Administración de Materiales

source: Equipment management
es: Administración de Equipos

source: Object management
es: Administración de objetos

source: Reactive management
es: Administración de Reactivos

source: Add
es: Agregar

source: Reactive precursor objects
es: Objetos reactivos precursores

source: User exposition
es: Exposición del usuario

source: Name:
es: Nombre:

source: Id Card:
es: Tarjeta de identificación:

source: Job Position:
es: Puesto de trabajo:

source: Code:
es: Código:

source: Sustance:
es: Sustancia:

source: CAS ID Number:
es: Número ID CAS:

source: White Organ:
es: Órgano blanco:

source: Carcinogenic:
es: Carcinógeno:

source: You don't have the permissions required to access this section
es: Usted no cuenta con los privilegios suficientes para acceder este laboratorio

source: Please
es: Por favor

source: select
es: seleccione

source: one of your labs
es: uno de sus laboratorios

source: Precursor Report
es: Reporte de Precursores

source: Consecutive
es: Consecutivo

source: Month
es: Mes

source: Export
es: Exportar

source: Profile Management
es: Gestión de perfiles

source: Lab profiles management
es: Gestión de perfiles de laboratorio

source: Laboratory Profiles
es: Perfiles de laboratorio

source: Last Name:
es: Apellidos:

source: Manage Profile
es: Gestión del perfil

source: Manage
es: Gestionar

source: Create Provider
es: Crear Proveedor

source: Not found? include all laboratories
es: ¿No existe? Incluya todos los laboratorios

source: Type:
es: Tipo:

source: Features:
es: Características:

source: No Data
es: No hay datos

source: Danger indication:
es: Indicación de peligro:

source: Description:
es: Descripción:

source: Molecular formula:
es: Fórmula molecular:

source: Reference link
es: Enlace de referencia

source: Furniture report
es: Reporte de muebles

source: Laboratory room:
es: Sala de Laboratorio:

source: objects
es: Objetos

source: No object elements
es: No hay objetos

source: No shelf elements
es: No hay estantes

source: No furniture elements
es: No hay piezas de mueble

source: Laboratory report
es: Reporte de laboratorio

source: Furniture:
es: Mueble:

source: You have not Laboratories
es: No tienes laboratorios

source: Reactives report
es: Reporte de Reactivos

source: Materials report
es: Reporte de Materiales

source: Equipments report
es: Reporte de Equipos

source: Objects report
es: Reporte de objetos

source: Without details Ods
es: Ods sin detalles

source: Without details Xls
es: Xls sin detalles

source: Without details Xlsx
es: Xlsx sin detalles

source: No data
es: No hay datos

source: Organization laboratory report
es: Informe de laboratorio de la organización

source: Submit
es: Enviar

source: Laboratory :
es: Laboratorio:

source: Phones
es: Teléfonos

source: Emails
es: Correos electrónicos

source: You have not assigned laboratories yet, or there is no laboratories registered
es: Aún no ha asignado laboratorios, o no hay laboratorios registrados

source: Reservations
es: Mis reservaciones

source: Complete the fields
es: Complete los campos

source: Save changes
es: Guardar cambios

source: Reserve object
es: Reservar

source: Information
es: Información

source: Characteristic
es: Características

source: Not found
es: No encontrado

source: Select your laboratory
es: Seleccione su laboratorio

source: Select
es: Seleccionar

source: Reserve/Add/Transfer/Substract
es: Reservar/Añador/Transferir/Substraer

source: Position:
es: Posición:

source: Add Object
es: Agregar Objeto

source: Update Object
es: Editar Objeto

source: Are you sure?
es: ¿Está seguro?

source: Are you sure that do you want delete this object
es: ¿Está seguro de que quiere borrar este objeto?

source: Solution calculator
es: Calculadora de soluciones

source: Calculate
es: Calcular

source: Dissolution detail
es: Detalle de la disolución

source: Check all the dissolution results
es: Ver todos los resultados de las disoluciones

source: Calculate new dissolution
es: Calcular una nueva disolución

source: Formula
es: Fórmula

source: Dissolution properties
es: Propiedades de la disolución

source: Value
es: Valor

source: Dissolution list
es: Lista de disoluciones

source: Check dissolution
es: Ver disolución

source: No solutions yet
es: Todavía no hay soluciones

source: Add new Substance
es: Añadir nueva sustancia

source: Cas code
es: Código CAS

source: Back
es: Atrás

source: Help
es: Colabora

source: Substance Management
es: Administración de sustancia

source: Representing Chemical Substances in pyEQL
es: Representar las sustancias químicas en el pyEQL

source: pyEQL interprets the chemical formula of a substance to calculate its molecular weight and formal charge. The formula is also used as a key to search the database for parameters (e.g. diffusion coefficient) that are used in subsequent calculations.
es: El pyEQL interpreta la fórmula química de una sustancia para calcular su peso molecular y su carga formal. La fórmula también se utiliza como clave para buscar en la base de datos los parámetros (por ejemplo, el coeficiente de difusión) que se utilizan en los cálculos posteriores.

source: How to Enter Valid Chemical Formulas
es: Cómo introducir fórmulas químicas válidas

source: Generally speaking, type the chemical formula of your solute the “normal” way and pyEQL should be able to interpret it. Here are some examples:
es: En general, escriba la fórmula química de su soluto de la manera "normal" y pyEQL debería ser capaz de inerpretarla. Aquí hay algunos ejemplos:

source: Sodium Chloride - NaCl
es: Cloruro de sodio - NaCl

source: Sodium Sulfate - Na(SO4)2
es: Sulfato de sodio - Na(SO4)2

source: Methanol - CH4OH or CH5O
es: Metanol - CH4OH o CH5O

source: Magnesium Ion - Mg+2
es: Ion de Magnesio - Mg+2

source: Chloride Ion - Cl-
es: Ión de cloruro - Cl-

source: Formula Rules:
es: Reglas de la Fórmula:

source: Are composed of valid atomic symbols that start with capital letters
es: Están compuestas por símbolos atómicos válidos que comienzan con letras mayúsculas

source: Contain no non-alphanumeric characters other than ‘(‘, ‘)’, ‘+’, or ‘-‘
es: No contiene ningún carácter no alfanumérico excepto '(', ')', '+' o '-'.

source: Formula must contain matching numbers of ‘(‘ and ‘)’
es: La fórmula debe contener los números correspondientes de '(' y ')'.

source: Open parentheses must precede closed parentheses
es: Los paréntesis abiertos deben preceder a los paréntesis cerrados

source: My Transfers
es: Mis Transferencias

source: Transfer of objects
es: Transferencia de objectos

source: Laboratory send
es: Laboratorio que envía

source: Laboratory received
es: Laboratorio que recibe

source: Users Management
es: Administración de usuarios

source: Add New User
es: Añadir nuevo usuario

source: Username
es: Usuario:

source: Full name
es: Nombre completo

source: The user will be removed from laboratory.
es: El usuario será eliminado del laboratorio.

source: Date:
es: Fecha:

source: User:
es: Usuario:

source: Organilab Furniture Report
es: Organilab: Reporte de Muebles

source: LaboratoryRoom:
es: Sala de Laboratorio:

source: Object Code:
es: Código de objeto:

source: No Object Elements
es: No hay objetos

source: No Shelf Elements
es: No hay estantes

source: No Furniture Elements
es: No hay elementos en los muebles

source: No Labs
es: No hay laboratorios

source: No Object Features
es: Sin Características de objeto

source: No Objects Elements
es: No hay Objetos

source: %(value)s is not a valid molecular formula
es: %(value)s no es un número molecular (es sensible a mayúsculas)

source: Organization added sucessfully
es: Organización añadida con éxito

source: Invalid format in shelf dataconfig
es: Formato inválido en la configuración de datos del estante

source: Sorry, there is not available laboratory, please contact the administrator and request a laboratory enrollment
es: Lo lamentamos, no hay un laboratorio disponible, por favor contacte a su administrador y solicite que lo asigne a algún laboratorio

source: H code
es: Códigos H

source: Available only on this laboratories if it is private
es: Sólo está disponible en este laboratorio si es privado

source: Units
es: Unidades

source: Object type
es: Tipo de objeto

source: CAS ID
es: IDENTIFICACIÓN CAS

source: IMDG code
es: Código IMDG

source: Limit quantity
es: Cantidad límite

source: Mesurement units
es: Unidades de medida

source: Quantity total
es: Cantidad total

source: Measurement units
es: Unidades de medida

source: CAS id number
es: Número de identificación CAS

source: IMDG type
es: Tipo IMDG

source: Limit Quantity
es: Cantidad límite

source: On screen
es: En pantalla

source: When resume date, we use last object for fill User, Laboratory, and Day
es: Cuando se reanuda la fecha, usamos el último objeto para rellenar Usuario, Laboratorio, y Día

source: Sustance
es: Sustancia

source: White Organ
es: Órgano blanco

source: Carcinogenic
es: Carcinógeno

source: Reactive/Material/Equipment
es: Reactivo/Material/Equipo

source: Only can accept whole numbers or decimal numbers with .
es: Solo se aceptan numeros enteros o decimales con .

source: The amount sending is less that the amount we have in the Shelf
es: La cantidad que envía es menos que la cantidad que tenemos en el estante

source: Alkalinity
es: Alcalinidad

source: Bjerrum length
es: Longitud de Bjerrum

source: Charge balance
es: Balance de carga
