Repository: Solvosoft/organilab
Catalog: src/laboratory/locale/*/LC_MESSAGES/django.po
Languages: es

source: Chemical potential energy
es: Energía química potencial

source: Conductivity
es: Conductividad

source: Debye length
es: Longitud de Debye

source: Density
es: Densidad

source: Dielectric constant
es: Constante dieléctrica

source: Hardness
es: Dureza

source: Ionic strength
es: Fuerza iónica

source: Mass
es: Masa

source: Moles solvent
es: Moles de disolvente

source: Osmotic coefficient
es: Coeficiente osmótico

source: Osmotic pressure
es: Presión osmótica

source: Total moles solute
es: Total de moles por soluto

source: Viscosity dynamic
es: Viscosidad dinámica

source: Viscosity kinematic
es: Viscosidad kinemática

source: Viscosity relative
es: Viscosidad relativa

source: Volume
es: Volumen

source: Water activity
es: Actividad del agua

source: Descriptive name of the solution
es: Nombre descriptivo para la solución

source: Write in each line the formula along with its amount, separated by a comma
es: Escriba en cada línea la fórmula junto con su cantidad, separada por una coma

source: For example: 500 mL, 1 L
es: Por ejemplo: 500 mL, 1 L

source: In degC
es: En degC

source: In atm
es: En atm

source: Incorrect solute definition
es: Definición incorrecta de soluto

source: There are errors in the solution definition, please try again
es: Hay errores en la definición de la solución, intente de nuevo

source: Providers List
es: Listado de Proveedores

source: Period
es: Periodo

source: All laboratories
es: Todos los Laboratorios

source: Resume
es: Resumen

source: Format
es: Formato

source: Labroom
es: Sala de Laboratorio
